[M_IrisHUB_Wanted MissionDefinition]
MissionName="Todo Mundo Quer Ser Procurado"
MissionDescription="Em uma tentativa de desmoralizar os outros gladiadores do torneio Torgue, a Moxxi pediu para você colar alguns dos seus cartazes de ''PROCURADO'' em [place]Southern Raceway[-place]."
TurnInDescription="Seus cartazes de ''PROCURADO'' têm assustado os outros gladiadores.\n\nMesmo assim eles continuam tentando te matar mas, pelo menos você lhes colocou uma pulga atrás da orelha."
MissionSummary="Cole os cartazes por toda [place]Southern Raceway[-place]."
MissionGiver="Moxxi"
MissionTurnInLocation="Moxxi"
TeaserText="Vivo ou morto."

[M_IrisHUB_Wanted:MissionObjectiveSetDefinition_9 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_IrisHUB_Wanted:PlacePoster1 MissionObjectiveDefinition]
ProgressMessage="cole o cartaz do Axton"

[M_IrisHUB_Wanted:PlacePoster2 MissionObjectiveDefinition]
ProgressMessage="cole o cartaz da Maya"

[M_IrisHUB_Wanted:PlacePoster3 MissionObjectiveDefinition]
ProgressMessage="cole o cartaz do Salvador"

[M_IrisHUB_Wanted:PlacePoster4 MissionObjectiveDefinition]
ProgressMessage="cole o cartaz do Zero"

